/* No comment provided by engineer. */
"bookshelf" = "Bookshelf";

/* No comment provided by engineer. */
"category" = "Category";

/* No comment provided by engineer. */
"else" = "More";

/* No comment provided by engineer. */
"list" = "List";

/* No comment provided by engineer. */
"local" = "Local";

/* No comment provided by engineer. */
"more" = "More";

/* No comment provided by engineer. */
"rank" = "Rank";

/* No comment provided by engineer. */
"search" = "Search";

/* No comment provided by engineer. */
"loadmore" = "Load More";

/* No comment provided by engineer. */
"fromplaceholder" = "From: %@";

/* No comment provided by engineer. */
"authorplaceholder" = "Author: %@";

/* No comment provided by engineer. */
"Select font" = "Select font";